Repository: ThankCat/swiftui-mail
Catalog: SwiftUIMail/Localizable.xcstrings
Source language: zh_hans
Languages: en

# Add Cart
source: 加入购物车
en: Add Cart

# Buy Now
source: 立即购买
en: Buy Now

# Cart
source: 购物车
en: Cart

# CartPage
source: 购物车页
en: CartPage

# Category
source: 分类
en: Category

# CategoryPage
source: 分类页
en: CategoryPage

# Customer Service
source: 客服
en: Customer

# Discovery
source: 发现
en: Discovery

# DiscoveryPage
source: 发现页
en: DiscoveryPage

# Loading
source: 加载中
en: Loading

# Me
source: 我的
en: Me

# MePage
source: 我的页
en: MePage

# Product Info Count
source: %d 个评价， %.2f 好评
en: %d comments， %.2f positive

# SentTo
source: 送至
en: Sent To

# Short Video
source: 视频
en: Video

# ShortVideoPage
source: 视频页
en: ShortVideoPage

# SkipADCount
source: 跳过广告(%ds)
en: Skip AD(%ds)

# Store
source: 商店
en: Store

# WifiProload
source: WiFi 预加载
en: WiFI Proload

source: 人生苦短 我用Python
en: Life is short I use python
